Repository: fdelbos/mobileapp
Catalog: Toggl.Shared/Resources.*.resx
Languages: fr_fr

# SiriDurationWithSeconds
source: {0} seconds
fr_fr: {0} secondes

# SiriDurationWithMinutesAndSeconds
source: {0} minutes and {1} seconds
fr_fr: {0} minutes et {1} secondes

# SiriDurationWithHoursAndSeconds
source: {0} hours and {1} seconds
fr_fr: {0} heures et {1} secondes

# SiriDurationWithHoursMinutesAndSeconds
source: {0} hours and {1} minutes and {2} seconds
fr_fr: {0} heures et {1} minutes et {2} secondes

# SiriNoCurrentEntryRunning
source: There's no entry currently running.
fr_fr: Il n'y a aucune entrée en cours d'exécution.

# WidgetLogInToTrackTime
source: Log in to track time.
fr_fr: Connectez-vous pour suivre le temps.

# WidgetApiError
source: Network connection failed. Open app to track offline.
fr_fr: La connexion réseau a échoué. Ouvrez l'application pour suivre hors ligne.

# WidgetNoRunningTimeEntryError
source: No running time entry found. Open app to start a new one.
fr_fr: Aucune entrée de durée d'exécution trouvée. Ouvrez l'application pour en démarrer une nouvelle.

# WidgetGenericError
source: An error occured. Open app to track time.
fr_fr: Une erreur s'est produite. Ouvrez l'application pour suivre le temps.

source: Heading
fr_fr: Titre

# SuggestionAccessibilityHint
source: Starts a time entry
fr_fr: Commence une entrée de temps

# TimeEntryRowAccessibilityHint
source: Edits the time entry
fr_fr: Modifie l'entrée de temps

source: Suggestion
fr_fr: La suggestion

source: tracked time
fr_fr: temps suivi

source: Has tags
fr_fr: il ya des labels

source: Task
fr_fr: tâche

source: Time entries
fr_fr: Les entrées de temps

source: Time entry
fr_fr: L´entrée de temps

source: Expand time entry group
fr_fr: Développer le groupe d'entrée de temps

source: Collapse time entry group
fr_fr: Réduire le groupe d'entrée de temps

source: Timer
fr_fr: Minuterie

source: Currently Running Time Entry
fr_fr: Saisie de l´heure en cours d´exécution

source: Stop currently running time entry
fr_fr: Arrêtez d´entrer l´heure en cours

source: Is billable
fr_fr: Facturable

# SyncFailed
source: Syncing failed
fr_fr: Échec de la synchronisation

# SyncFailedOffline
source: Syncing failed, you are offline
fr_fr: La synchronisation a échouée, vous êtes hors ligne

source: Successfully synced data
fr_fr: Données synchronisées avec succès

source: Undo deleted time entry
fr_fr: L'entrée de temps supprimée

# CalendarPermissionDeniedOr
source: or {0}
fr_fr: ou {0}

# CalendarPermissionDeniedEnableButton
source: enable access to see events
fr_fr: permettre l'accès pour voir les événements

# SelectCalendarsDescription
source: Events are visible to you only and won’t appear in Reports.
fr_fr: Les événements ne sont visibles que pour vous et n'apparaîtront pas dans les rapports.

# NoWorkspaceOr
source: Or {0}
fr_fr: ou {0}

# NoWorkspaceTryAgain
source: Try again
fr_fr: Réessayez

# OutdatedAppTryTogglCom
source: try toggl.com
fr_fr: essayer toggl.com

# RatingTitle
source: Enjoying Toggl?
fr_fr: Vous aimez Toggl?

# RatingYes
source: Yes!
fr_fr: Oui!

# RatingNotReally
source: Not really
fr_fr: Pas vraiment

# ReportsEmptyStateTitle
source: Nothing here
fr_fr: Rien ici

# ReportsEmptyStateDescription
source: You have no time entries for the selected time period.
fr_fr: Vous n'avez aucune entrée de temps pour la période sélectionnée.

# SiriShortcutCellAdd
source: Add
fr_fr: Ajouter

# CustomSiriShortcutCellIn
source: in {0}
fr_fr: en {0}

# SiriShortcutsStartTimer
source: Start timer
fr_fr: Démarrer la minuterie

# SiriShortcutsStartTimerWithName
source: Start timer: {0}
fr_fr: Démarrer la minuterie: {0}

# SiriShortcutsStartFromClipboard
source: Start from clipboard
fr_fr: Commencer à partir du presse-papier

# SiriShortcutsContinueTracking
source: Continue tracking
fr_fr: Continuer le suivi

# SiriShortcutsStopRunningEntry
source: Stop running entry
fr_fr: Arrêter l'exécution de l'entrée

# SiriShortcutsStartTimerWithCustomDetails
source: Start timer with custom details
fr_fr: Démarrer la minuterie avec des détails personnalisés

# SiriShortcutsShowReport
source: Show report
fr_fr: Afficher le rapport

# SiriShortcutsShowCustomReport
source: Show custom report
fr_fr: Afficher le rapport personnalisé

# SiriShortcutsTimerShortcuts
source: Timer shortcuts
fr_fr: Les raccourcis du temp

# SiriShortcutsReportsShortcuts
source: Reports shortcuts
fr_fr: Les raccourcis des rapports

source: Calendar events
fr_fr: Événements sur le Calendrier

# CalendarOnboardingTitle
source: Get started with Calendar
fr_fr: Commencer par le calendrier

# CalendarOnboardingMessage
source: View your calendar events in Toggl and turn them into time entries with a tap
fr_fr: Affichez vos événements d'agenda dans Toggl et transformez-les en entrées d'heure d'un simple toucher.

source: Link calendars
fr_fr: Connecter des calendriers

source: Link your calendars
fr_fr: Connectez vos calendriers

# LinkCalendarsMessage
source: View your calendar events in Toggl and log them with a single tap
fr_fr: Affichez vos événements d'agenda dans Toggl et enregistrez-les d'une simple touche.

source: Allow access
fr_fr: Permettre l'accès

# PrivateProjectHint
source: Private projects are only accessible to project members
fr_fr: Les projets privés sont accessibles qu'aux membres du projet

source: Username
fr_fr: Identifiant

source: Default Workspace
fr_fr: Espace de travail par défaut

# StartTimeAfterCurrentTimeWarning
source: Start time must be before current time!
fr_fr: L'heure de début doit être antérieure à l'heure actuelle!

# StartTimeAfterStopTimeWarning
source: Start time must be before Stop time!
fr_fr: L'heure de début doit être antérieure à l'heure d'arrêt!

# StopTimeBeforeStartTimeWarning
source: Stop time must be after Start time!
fr_fr: L'heure d'arrêt doit être postérieure à l'heure de début!

# DurationTooLong
source: Duration can't exceed 999 hours!
fr_fr: La durée ne peut pas dépasser 999 heures!

# CategorizeWithProjects
source: Categorize your time by adding a project
fr_fr: Classez votre temps en ajoutant un projet

# GenericInternetConnectionErrorMessage
source: No internet connection. Please try again.
fr_fr: Pas de connexion Internet. Veuillez réessayer.

# TotalEvents
source: {0} events
fr_fr: {0} événements

# SendFeedbackSuccessMessage
source: Message sent. Thank you for your feedback. If you had any questions, we'll get back to you soon.
fr_fr: Message envoyé. Merci pour votre avis. Si vous avez des questions, nous vous répondrons dès que possible.

# SiriWorkflowDictateTimeEntryTitle
source: Dictate time entry
fr_fr: Dictez la saisie du temps

# SiriWorkflowDictateTimeEntryDescription
source: Tell Siri to start a time entry with a custom description you can dictate.
fr_fr: Dites à Siri de commencer une entrée de temps avec une description personnalisée que vous pouvez dicter.

# SiriWorkflowDoneForTheDayTitle
source: Done for the day
fr_fr: C´est tout pour aujourd´hui

# SiriWorkflowDoneForTheDayDescription
source: Stop the running timer and view a custom Summary Report.
fr_fr: Arrêtez le chronomètre en cours d'exécution et affichez un rapport de synthèse personnalisé.

# SiriWorkflowStartAPomodoroTitle
source: Start a Pomodoro
fr_fr: Démarrer un Pomodoro

# SiriWorkflowStartAPomodoroDescription
source: Start a Time Entry and set an alarm for 25 minutes.
fr_fr: Commencez une entrée de temps et définissez une alarme pour 25 minutes.

# SiriWorkflowFocusModeTitle
source: Focus mode
fr_fr: Mode de mise au point

# SiriWorkflowFocusModeDescription
source: Start a Time Entry, select a music playlist and turn on do not disturb.
fr_fr: Démarrez une entrée de temps, sélectionnez une liste de lecture de musique et activez Ne pas déranger.

# LoginToTrack
source: Log in to track time
fr_fr: Connectez-vous pour suivre le temps

source: No suggestions available
fr_fr: Aucune suggestion disponible

# ShowAllTimEntries
source: Show all time entries
fr_fr: Afficher toutes entrées de temps

source: Log in to show suggestions
fr_fr: Connectez-vous pour afficher les suggestions
