Repository: fdelbos/mobileapp
Catalog: Toggl.Shared/Resources.*.resx
Languages: fr_fr

# LoginTitle
source: Log in
fr_fr: Connexion

# SignUpTitle
source: Sign up for free
fr_fr: Inscrivez-vous gratuitement

# LoginForgotPassword
source: Forgot your password?
fr_fr: Mot de passe oublié?

# LoginGetHelpLoggingIn
source: Get help logging in
fr_fr: Obtenir de l'aide pour vous connecter

source: Today
fr_fr: Aujourd'hui

source: Yesterday
fr_fr: Hier

# IncorrectEmailOrPassword
source: Incorrect email/password. Please, try again.
fr_fr: Email ou mot de passe incorrect. Veuillez réessayer.

# GenericLoginError
source: Sorry, we’re having trouble logging you in. Please try again.
fr_fr: Désolé, nous ne parvenons pas à vous connecter. Veuillez réessayer.

# GenericSignUpError
source: Sorry, we’re having trouble signing you up. Please try again.
fr_fr: Désolé, nous ne parvenons pas à vous inscrire. Veuillez réessayer.

# StartTimeEntryPlaceholder
source: What are you working on?
fr_fr: Sur quoi travaillez-vous?

# ManualTimeEntryPlaceholder
source: What have you done?
fr_fr: Qu'avez-vous fait?

source: Settings
fr_fr: Paramètres

# SettingsSyncInProgressTitle
source: We're syncing your data
fr_fr: Nous synchronisons vos données

# SettingsSyncInProgressMessage
source: You may lose your data if you sign out before the sync is complete.
fr_fr: Vous risquez de perdre vos données si vous vous déconnectez avant la fin de la synchronisation.

# SettingsUnsyncedTitle
source: Unsynced data
fr_fr: Données non synchronisées

# SettingsUnsyncedMessage
source: You have some unsynced data. Any unsynced data will be lost.
fr_fr: Vous avez des données non synchronisées. Toutes les données non synchronisées seront perdues.

# SettingsDialogButtonSignOut
source: Sign out
fr_fr: Déconnexion

source: Add description
fr_fr: Ajouter une description

source: No Project
fr_fr: Aucun projet

source: No Description
fr_fr: Pas de description

source: (inaccessible project)
fr_fr: (projet inaccessible)

# WorkspacePlaceholder
source: (unsynced workspace)
fr_fr: (espace de travail non synchronisé)

# ProjectPlaceholder
source: (unsynced project)
fr_fr: (projet non synchronisé)

# TaskPlaceholder
source: (unsynced task)
fr_fr: (tâche non synchronisée)

# TagPlaceholder
source: (unsynced tag)
fr_fr: (label non synchronisée)

# SyncCompleted
source: Synced
fr_fr: Synchronisé

source: Syncing...
fr_fr: Synchronisation...

source: Offline
fr_fr: Non-connecté

source: Pull down to refresh
fr_fr: Tirer pour rafraîchir

source: Release to refresh
fr_fr: Relâcher pour rafraîchir

# LogEmptyStateTitle
source: Welcome back!
fr_fr: Content de vous revoir!

# LogEmptyStateText
source: You haven’t tracked time for a while. Start the timer and your most used time entries will appear here.
fr_fr: Vous n'avez plus enregistré votre temps depuis un moment. Mettez en marche le chronomètre et ici s´affichent vos enregistrements les plus utilisés.

# DifferentWorkspaceAlertTitle
source: You've selected a project from another workspace.
fr_fr: Vous avez sélectionné un projet dans un autre espace de travail.

# DifferentWorkspaceAlertMessage
source: Change workspace?
fr_fr: Changer d'espace de travail?

source: Cancel
fr_fr: Annuler

source: Download
fr_fr: Télécharger

# ConfirmDeleteNewTETitle
source: Would you like to discard this time entry?
fr_fr: Souhaitez-vous suspendre cette entrée de temps?

source: Continue Editing
fr_fr: continuer l'édition

source: Discard
fr_fr: Jeter

source: Privacy Policy
fr_fr: Politique de confidentialité

source: Terms of Service
fr_fr: Conditions d'utilisation

source: Delete
fr_fr: Effacer

source: New Project
fr_fr: Nouveau projet

source: Private Project
fr_fr: Projet privé

source: Create
fr_fr: Créer

source: Add client
fr_fr: Ajouter un client

source: No client
fr_fr: Aucun client

source: Add/filter tags
fr_fr: Ajouter/filtrer les labels

source: Add/filter projects
fr_fr: Ajouter/filtrer les projets

source: Add/filter clients
fr_fr: Ajouter/filtrer les clients

source: Create tag
fr_fr: Créer un label

source: Create project
fr_fr: Créer un projet

source: Workspace
fr_fr: Espace de travail

# WorkspacePossesive
source: {0}'s Workspace
fr_fr: Espace de travail de {0}

source: Set default workspace
fr_fr: Définir l'espace de travail par défaut

# EnterProject
source: Enter project name
fr_fr: Entrez le nom du projet

# PasswordResetExplanation
source: Please enter your email to reset your password.
fr_fr: Veuillez entrer votre email pour réinitialiser votre mot de passe.

# PasswordResetSuccess
source: Link sent. Please, check your email to reset the password.
fr_fr: Lien envoyé. Veuillez vérifiez votre email pour réinitialiser le mot de passe.

# PasswordResetEmailDoesNotExistError
source: Oops! Unknown email. Please check that it's entered correctly.
fr_fr: Oops! Email inconnu. Veuillez vérifier qu'il n'y ai pas d'erreur.

# PasswordResetGeneralError
source: Sorry, we’re having trouble resetting your password. Please try again.
fr_fr: Désolé, nous ne parvenons pas à réinitialiser votre mot de passe. Veuillez réessayer.

# PasswordResetOfflineError
source: You're offline. Please connect to the internet and try again.
fr_fr: Vous n'êtes pas connecté. Veuillez vous connecter à Internet et réessayer.

source: Are you sure?
fr_fr: Êtes-vous sûr?

# IncorrectPassword
source: Incorrect password. Please, try again
fr_fr: Mot de passe incorrect. Veuillez réessayer

# GoogleLogin
source: Sign in with Google
fr_fr: Connectez-vous avec Google

# GoogleSignUp
source: Sign up with Google
fr_fr: Inscrivez-vous avec Google

source: This week
fr_fr: Cette semaine

source: Last week
fr_fr: La semaine dernière

source: This month
fr_fr: Ce mois-ci

source: Last month
fr_fr: Le mois dernier

source: This year
fr_fr: Cette année

source: Last year
fr_fr: L'année dernière

source: Unknown
fr_fr: Inconnue

source: Report period
fr_fr: Période du rapport

# SiriReportPeriodInstruction
source: Ask Siri to view a report for this period
fr_fr: Demandez Siri d'afficher un rapport pour cette période

# SiriCustomTimeEntryInstruction
source: Ask Siri to start a timer with these entry details
fr_fr: Demandez à Siri mettre en marche le chronomètre avec ces données

source: Working on this?
fr_fr: Vous travaillez là-dessus?

source: Working on these?
fr_fr: Travaillez-vous là-dessus?

# NoTagsInfoMessage
source: Add keywords to your time entries with # tags.
fr_fr: Ajoutez des labels à vos entrées de temps avec # balises.

# NoProjectsInfoMessage
source: Create a project @ and categorize your tracked time.
fr_fr: Créez un projet @ et catégorisez votre temps suivi.

# MondayInitial
source: M
fr_fr: L

# TuesdayInitial
source: T
fr_fr: M

# WednesdayInitial
source: W
fr_fr: M

# ThursdayInitial
source: T
fr_fr: J

# FridayInitial
source: F
fr_fr: V

# SundayInitial
source: S
fr_fr: D

source: Help
fr_fr: Aide

# WorkspaceChangedAlertTitle
source: You've changed workspace.
fr_fr: Vous avez changé d'espace de travail.

# WorkspaceChangedAlertMessage
source: Your project and time entry will be allocated to the selected workspace.
fr_fr: Votre projet et entrée de temps seront alloué à l´espace de travail sélectionné

source: Reports
fr_fr: Rapports

source: Other
fr_fr: Autre

# StartTimeEntry
source: Start a time entry
fr_fr: Démarrez une entrée de temps

source: Continue
fr_fr: Continuer

source: Delete this time entry?
fr_fr: Supprimez cette entrée de temps?

# DeleteMultipleTimeEntries
source: Permanently delete {0} time entries?
fr_fr: Supprimez définitivement {0} entrées de temps?

source: Delete this entry
fr_fr: Supprimez cette entrée

# DeleteNTimeEntries
source: Delete {0} time entries
fr_fr: Supprimez {0} entrées de temps

source: Discard this time entry?
fr_fr: Suspendre cette entrée de temps?

# DiscardEditingChanges
source: Discard changes?
fr_fr: Annuler les modifications?

# DurationFormatClassic
source: Classic (47:06 min)
fr_fr: Classique (47:06 min)

# DurationFormatImproved
source: Improved (0:47:06)
fr_fr: Améliorée (0:47:06)

# DurationFormatDecimal
source: Decimal (0.79 h)
fr_fr: Décimale (0.79 h)

source: Continue last entry
fr_fr: Continuez avec la dernière entrée

source: Tap to retry
fr_fr: Appuyez pour réessayer

# EmailIsAlreadyUsedError
source: User with this email already exists.
fr_fr: Un utilisateur avec ce courriel existe déjà.

source: About
fr_fr: À propos

source: Save
fr_fr: Sauvegarder

source: Done
fr_fr: Terminé

source: Get password reset link
fr_fr: Obtenir le lien de réinitialisation du mot de passe

# TermsOfServiceDialogMessage
source: By tapping I Agree, you understand and agree to Toggl’s Terms of Service and Privacy Policy.
fr_fr: Appuyez "J´accepte", vous comprenez et acceptez les {0} et {1} de Toggl

source: Country of residence
fr_fr: Pays de résidence

source: Select country...
fr_fr: Choisissez le pays...

# RatingViewPositiveCallToActionTitle
source: Awesome!
fr_fr: Super!

# RatingViewNegativeCallToActionTitle
source: Ok, no worries
fr_fr: OK, pas de problème

# RatingViewPositiveCallToActionDescriptionIos
source: Would you mind rating Toggl in the App Store? Your review really makes a difference.
fr_fr: Pourriez-vous évaluer Toggl dans l'App Store? Votre avis fera vraiment la différence.

# RatingViewPositiveCallToActionDescriptionDroid
source: Would you mind rating Toggl in the Play Store? Your review really makes a difference.
fr_fr: Pourriez-vous évaluer Toggl dans le Play Store? Votre avis fera vraiment la différence.

source: Later
fr_fr: Plus tard

# RatingViewNegativeCallToActionDescription
source: Would you mind giving us some feedback? It’ll really help us improve Toggl.
fr_fr: Pourriez-vous nous faire part de vos commentaires? Cela nous aidera vraiment à améliorer Toggl.

# RatingViewPositiveCallToActionButtonTitle
source: Rate the app
fr_fr: Évaluer l'application

# RatingViewNegativeCallToActionButtonTitle
source: Tell us what’s wrong
fr_fr: Dites-nous ce qui ne va pas

# ReportTooLongTitle
source: Too Long
fr_fr: Trop long

# ReportTooLongDescription
source: The maximum length of a report is 365 days.
fr_fr: La durée maximale d'un rapport est de 365 jours.

# ArchivedProjectDecorator
source: (archived)
fr_fr: (archivé)

source: Failure
fr_fr: Échec

source: Success
fr_fr: Succès

# EntryDeleted
source: Time entry was deleted
fr_fr: Le temps d´entrée est supprimé

# MultipleEntriesDeleted
source: {0} time entries deleted
fr_fr: {0} entrées de temps supprimées

# UndoButtonTitle
source: UNDO
fr_fr: ANNULER

source: Select workspace
fr_fr: Sélectionnez un espace de travail

source: New Time Entry
fr_fr: La nouvelle entrée de temps

source: Event reminder
fr_fr: Rappel d´événemnt

# NoCalendarsFoundMessage
source: It looks like you don't have any calendars
fr_fr: Il semblerait que vous n'ayez pas de calendrier

source: Disabled
fr_fr: désactivé

source: When event starts
fr_fr: Quand l'événement commence

# FiveMinutes
source: 5 minutes before
fr_fr: 5 minutes avant

# TenMinutes
source: 10 minutes before
fr_fr: 10 minutes avant

# FifteenMinutes
source: 15 minutes before
fr_fr: 15 minutes avant

# ThirtyMinutes
source: 30 minutes before
fr_fr: 30 minutes avant

# OneHour
source: 1 hour before
fr_fr: 1 heure avant

# CalendarSettingsTitle
source: Calendar Settings
fr_fr: Configuration du calendrier

# NotificationsRunningTimer
source: Running timer
fr_fr: Le chronomètre en cours d´exécution

# NotificationsStoppedTimer
source: Stopped timer
fr_fr: Le chronomètre est arrêté

source: General
fr_fr: Général

source: Set smart reminders
fr_fr: Définissez des rappels intelligents

# SetSmartRemindersMessage
source: Get an actionable reminder to start tracking time for your event
fr_fr: Recevez un rappel exploitable pour commencer à suivre l'heure de votre événement

# OpenAppAndStartAction
source: Open app and start
fr_fr: Ouvrez l'application et commencez

# StartInBackgroundAction
source: Start in background
fr_fr: Commencez en arrière-plan

# OpenAppAction
source: Open app
fr_fr: Ouvrez application

# IdleTimerNotification
source: What are you working on?
fr_fr: Sur quoi travaillez-vous?

source: Discard message?
fr_fr: Supprimer le message?

# InaccessibleTimeEntryErrorMessage
source: This time entry belongs to a workspace that you don't have access to anymore and it can't be synced. Move it to a different workspace by changing the project or delete it.
fr_fr: Cette entrée de temps appartient à un espace de travail auquel vous n´avez plus accès et elle ne peut pas être synchronisée. Déplacez-la dans un autre espace de travail en modifiant le projet ou supprimez-la.

# TimeEntriesGroupSyncErrorMessage
source: {0} out of {1} time entries in this group failed to sync. Open specific time entries for details.
fr_fr: {0} sur {1} entrées de temps dans ce groupe n'ont pas pu être synchronisées. Ouvrez les entrées d'heure spécifiques pour plus de détails.

source: Calendar
fr_fr: Calendrier

# CalendarWhatToDoWithCalendarEvent
source: What would you like to do with this calendar event?
fr_fr: Que shouaitez-vous faire avec cet événement de calendrier?

# CalendarStartNow
source: Start now
fr_fr: Commencer maintenant

# CalendarStartWhenTheEventStarts
source: Start at event start
fr_fr: Commencez à l´événement

# CalendarCopyEventToTimeEntry
source: Copy as a time entry
fr_fr: Copiez comme entrée de temps

source: Create client
fr_fr: Créer un client

source: No worries
fr_fr: Pas de soucis

# EnableAccessLater
source: You can enable access later from the Settings.
fr_fr: Vous pouvez activer l'accès ultérieurement à partir des paramètres.

# ContinueWithoutAccess
source: Continue without the access
fr_fr: Continuer sans accès

source: Allow Calendar access
fr_fr: Autoriser l'accès au calendrier

# CalendarAccessExplanation
source: Toggl needs access to your calendar in order to display events. Events are visible to you only and won’t appear in Reports.
fr_fr: Toggl a besoin d'accéder à votre calendrier pour afficher les événements. Les événements ne sont visibles que de vous et n'apparaissent pas dans les rapports.

source: Start
fr_fr: Début

source: Start time
fr_fr: Heure de début

source: End
fr_fr: Fin

source: End time
fr_fr: Heure de fin

source: Stop
fr_fr: Arrêter

source: Stop timer
fr_fr: Arrêter la minuterie

# StartAndStopTime
source: Start and stop times
fr_fr: Heures de début et de fin

# ProjectNameTakenError
source: Sorry, this project already exists
fr_fr: Désolé, ce projet existe déjà

source: Project Name
fr_fr: Nom du projet

source: Edit
fr_fr: Éditer

source: Billable
fr_fr: Facturable

source: Non billable
fr_fr: Non Facturable

source: Start date
fr_fr: Date de début

source: Duration
fr_fr: Durée

source: Add project/task
fr_fr: Ajouter un projet/tâche

source: Confirm changes
fr_fr: Confirmez les modifications

source: Categorize your time with projects
fr_fr: Classifiez votre temps avec des projets

source: Add tags
fr_fr: Ajoutez les labels

source: Email Address
fr_fr: Adresse e-mail

source: Password
fr_fr: Mot de passe

source: Or
fr_fr: Ou

# DoNotHaveAnAccountWithQuestionMark
source: Don't have an account?
fr_fr: Vous n'avez pas de compte?

# YouHaveCreatedYourFirstTimeEntry
source: You've created your first time entry
fr_fr: Vous avez créé votre entrée pour la première fois

source: Tap to edit it
fr_fr: Appuyez pour le modifier

source: Tap to start timer
fr_fr: Appuez pour démarrer le chronomètre

source: Tap to stop timer
fr_fr: Appuez pour arrêter le chronomètre

# DoneWithExclamationMark
source: Done!
fr_fr: Terminé!

# ThankYouForTheFeedback
source: Thank you for the feedback. If you had any questions, we’ll get back to you soon.
fr_fr: Merci pour votre retour. Si vous avez des questions, nous vous répondrons bientôt.

# NotificationDisabledNotice
source: Notifications are currently disabled. If you’d like to recieve notifications, please enable them in the Settings app.
fr_fr: Les notifications sont actuellement désactivées. Si vous souhaitez recevoir des notifications, veuillez les activer dans les paramètres.

source: Open Settings App
fr_fr: Ouvrez l'application des paramètres

source: Upcoming event
fr_fr: Événement à venir

# NotificationSettingExplaination
source: Be notified about upcoming events before they begin.
fr_fr: Soyez informé des événements à venir avant qu´ils ne commencent.

source: Create new workspace
fr_fr: Créer un nouvel espace de travail

# NoWorkspaceErrorMessage
source: Seems someone has removed you from their workspace. No worries. Create a new workspace to continue.
fr_fr: Il semble que quelqu'un vous ait retiré de son espace de travail. Pas de soucis. Créez un nouvel espace de travail pour continuer.

source: Skip
fr_fr: Passer

# AppOutdatedMessage
source: Seems you haven't updated the app for quite some time... Please update your app to continue.
fr_fr: Il semble que vous n'ayez pas mis à jour l'application depuis un certain temps ... Veuillez mettre à jour votre application pour continuer.

source: Update the app
fr_fr: Mettre à jour l'application

# RatingCallToActionTitle
source: Sure, take me there
fr_fr: Bien sur, emmène-moi là-bas

source: No, thanks
fr_fr: Non merci

source: Clocked hours
fr_fr: Heures cadencées

source: First day of the week
fr_fr: Premier jour de la semaine

source: Project color
fr_fr: Couleur du projet

source: Search
fr_fr: Chercher

source: Date format
fr_fr: Format de la date

# SelectDefaultWorkspaceDescription
source: Your time will be automatically tracked under this workspace. You can change it later from the Settings.
fr_fr: Votre temps sera automatiquement suivi dans cet espace de travail. Vous pouvez le modifier ultérieurement dans les paramètres.

source: Duration format
fr_fr: Format de la durée

source: Projects
fr_fr: Projets

source: Project
fr_fr: Projet

# EmptyProjectText
source: Your projects will show up here. Use them to categorize your time.
fr_fr: Vos projets s´afficheront ici. Utilisez-les pour classer votre temps.

source: Tags
fr_fr: Labels

# TagsList
source: Tags: {0}
fr_fr: Labels: {0}

source: No tags
fr_fr: Pas de labels

# EmptyTagText
source: Your tags will show up here. Use them to add keywords to your time entries.
fr_fr: Vos labels s´afficheront ici. Utilisez-les pour ajouter des labels à vos entrées de temps

# GroupTimeEntries
source: Group similar time entries
fr_fr: Regroupez les entrées de temps similaires

# EditingTimeEntryGroup
source: Editing {0} time entries
fr_fr: Edition en cours de {0} entrées de temps

source: Select calendars
fr_fr: Sélectionner des calendriers

# SelectCalendarsMessage
source: Choose the calendars containing events you’d like to log in Toggl
fr_fr: Choisissez les calendriers contenant les événements que vous souhaitez connecter à Toggl

source: Filter workspaces
fr_fr: filtrer les espaces de travail

# ContactUsSomethingWentWrongTryAgain
source: Something went wrong. Please try again
fr_fr: Une erreur s'est produite. Veuillez réessayer

# ContactUsSend
source: Send
fr_fr: Envoyer

# FeedbackFieldPlaceholder
source: Let us know what you think. Send us your feedback and questions.
fr_fr: Dites-nous ce que vous en pensez. Envoyez-nous vos commentaires et questions. PS. Notre équipe de support client fonctionne actuellement en anglais uniquement. Désolé pour le dérangement!

# FeedbackHint
source: Your message
fr_fr: Votre message

# SomethingWentWrongTryAgain
source: Something went wrong. Please try again
fr_fr: Une erreur s'est produite. Veuillez réessayer

source: Send
fr_fr: Envoyer

source: Your Profile
fr_fr: Votre profil

source: Display
fr_fr: Afficher

source: Name
fr_fr: Nom

source: Date and Time
fr_fr: Date et heure

source: Use 24-hour clock
fr_fr: Utiliser une horloge de 24 heures

# SwipeActions
source: Cell Swipe Actions
fr_fr: Actions de balayage

source: Manual mode
fr_fr: Mode manuel

source: Timer Defaults
fr_fr: Valeurs par défaut de la minuterie

# ManualModeDescription
source: Sets the default behavior for the start button. Long pressing the button will always activate the alternative mode.
fr_fr: Définit le comportement par défaut du bouton de démarrage. Un appui long sur le bouton activera toujours le mode alternatif.

# SmartReminders
source: Smart alerts
fr_fr: Alertes intelligentes

source: Submit feedback
fr_fr: Soumettre des commentaires

# LoggingOutSecurely
source: Logging you out securely...
fr_fr: Déconnectez-vous en toute sécurité ...

source: Sign out of Toggl
fr_fr: Se déconnecter de Toggl

# AlreadyHaveAnAccountQuestionMark
source: Already have an account?
fr_fr: Vous avez déjà un compte?

# AddProjectBubbleText
source: Add a project and tags on the fly
fr_fr: Ajouter un projet et des tags à la volée

source: Review the Terms
fr_fr: Consultez les conditions

source: I agree
fr_fr: je suis d'accord

# TokenResetInstruction
source: Enter your password to log back in to your account
fr_fr: Entrez votre mot de passe pour vous reconnecter à votre compte

source: or Sign out
fr_fr: ou Déconnectez-vous

# APITokenResetSuccess
source: Your API token has been reset.
fr_fr: Votre jeton d'API a été réinitialisé.

# StartTimerInvocationPhrase
source: Track time
fr_fr: Suivez votre temps

# StopTimerInvocationPhrase
source: Stop tracking
fr_fr: Arrêter le suivi

# ShowReportsInvocationPhrase
source: Show my time
fr_fr: Montrer mon temps

# ContinueTimerInvocationPhrase
source: Continue timer
fr_fr: Continuer la minuterie

# NumberOfTasksPlural
source: {0} Tasks
fr_fr: {0} Tâches

# NumberOfTasksSingular
source: {0} Task
fr_fr: {0} Tâche

source: Siri Shortcuts
fr_fr: Raccourcis Siri

# SiriShortcutsDescription
source: Add shortcuts to control Toggl with Siri and the Shortcuts app
fr_fr: Ajouter des raccourcis pour contrôler Toggl avec Siri et l'application Shortcuts

# SiriWorkflowsDescription
source: Chain your Toggl shortcuts with those from other apps
fr_fr: Enchainez vos raccourcis Toggl avec ceux d´autres applications

# SiriShortcutCustomTimeEntryTitle
source: Time entry details
fr_fr: Details de l'entrée de temps

# SiriShortcutDescriptionFromClipboard
source: Description from Clipboard
fr_fr: Description du Presse-papiers

# SiriClipboardInstructionTitle
source: Paste Description from Clipboard
fr_fr: Coller la description depuis le Presse-papiers

# SiriClipboardInstructionDescription
source: When you choose this option, whatever text has been copied to the system’s clipboard will be used as the description for the time entry.
fr_fr: Lorsque vous choisissez cette option, le texte copié dans le Presse-papiers du système sera utilisé comme description pour saisi du temps.

# SiriClipboardInstructionDoNotShowAgain
source: Don’t show this again
fr_fr: Ne plus montrer

# SiriClipboardHintLabel
source: When you run this shortcut, the Description will be pasted from Clipboard
fr_fr: Lorsque vous exécutez ce raccourci, la description sera collée à partir du Presse-papiers.

# CantOpenWorkflowTitle
source: Can't open Shortcut
fr_fr: Impossible d'ouvrir le raccourci

# CantOpenWorkflowDescription
source: The Shortcuts app is not installed
fr_fr: L'application Shortcuts n'est pas installée

# SiriTrackEntrySuggestedInvocationPhrase
source: Track {0}
fr_fr: Suivi {0}

# SiriShowReportSuggestedInvocationPhrase
source: Show {0}'s time
fr_fr: Montrer l´heure

# SiriStartTimerConfirmationMessage
source: Start tracking {0}?
fr_fr: Commencer le suivi {0}?

# SiriStartTimerWithEmptyDescConfirmationMessage
source: Start tracking time?
fr_fr: Commencer le suivi du temps?

# SiriStopTimerConfirmationMessage
source: Stop tracking {0}?
fr_fr: Arrêter le suivi {0}?

# SiriStopTimerWithEmptyDescConfirmationMessage
source: Stop tracking time?
fr_fr: Arrêter le suivi du temps?

# SiriShortcutLoginToUseShortcut
source: Log in to use this shortcut.
fr_fr: Connectez-vous pour utiliser ce raccourci.

# SiriShortcutOpenTheAppToSync
source: Open the app to sync your data, then try again.
fr_fr: Ouvrez l'application pour synchroniser vos données, et puis réessayez.
